data = {
    initCoordinate: 
        [53.194546, 45.019529],
    coordinates: [
        [53.175397, 45.002839],
        [53.196186, 45.018666],
        [53.183830, 45.013519],
        [53.176296, 45.011983],
        [53.191519, 45.027174]
    ],
    objectName: [
        'Зоопарк', 
        'Правительство',
        'Спасский собор',
        'Финансовый Университет',
        'Мост дружбы'
    ],
    markerDescription: [
        'Самый лучший Зоопарк, который порадует Вас и удивит',
        'В этом здание находится Правительство Пензенской области',
        'Здесь проходят торжественные службы',
        'В этом здании находится лучший Финансовый университет',
        'Очень красивый мост через реку Сура'
    ]
};